<?php

return [
    'logout' => 'ログアウト',
    'user_list' => 'ユーザー管理',
    'user_management' => 'ユーザ管理',
    'bot_list'   => 'ボット一覧',
    'bot_management' => 'ボット管理',
    'bot_setting'     => 'ボット設定',
    'manage_file'     => 'メディアファイル管理',
    'library'        => 'キーワードマッチ辞書管理',
    'scenario'     => 'シナリオ',
    'persistent_menu'     => '固定メニュー',
    'notification'  => 'プッシュメッセージ',
    'variable'  => '変数管理',
    'api' => 'API管理',
    'support' => 'ヘルプ',
    'user_test' => 'テストユーザー',
    'report' => 'レポート',
    'system_setting' => 'システム設定',
    'mail' => 'メール',
    'conversations' => '会話',
    'scenario_list'  => 'シナリオ一覧',
    'template_list' => 'テンプレート管理',
    'payment' => 'お支払い',
    'info_scenario' => "ボットと利用者との会話を設計します。<br/>
                    シナリオとはいくつかの会話をひとまとめにしたものです。<br/>
                    複数のシナリオを組み合わせることで複雑な会話の設計が可能です。",
    'info_menu' => "メッセンジャーアプリの入力部分の横に常設されている呼び出し型メニューを設定します。<br/>
                    固定メニューを用いることで、会話の流れに関係なく特定のシナリオを開始することができます。",
    'info_notification' => "ボット側から利用者に話しかける会話を設定します。<br/>
　　　　　　　　　　　　話しかける内容はあらかじめ「シナリオ」メニューでシナリオとして作成します。<br/>
　　　　　　　　　　　　このメニューでは、そのシナリオを「いつ」「だれに」プッシュ配信するかを設定します。",
    'info_file' => "ボットの会話の中で使用するメディアファイルを登録・削除します。<br/>
                    メディアファイルは、静止画（jpeg,png）、動画（mov,mp4）、PDFをサポートしています。",
    'info_library' => "利用者の発言内容をキーワードマッチによって判断する場合に用いる辞書を登録します。",
    'info_variable' => "利用者の発言内容などを一時保存したり参照したりする変数を管理します。",
    'info_api' => "外部APIを利用する場合、API接続情報を設定します。ここで設定したAPIはシナリオの任意の場所で利用することができます。",
    'info_mail' => "変数に保存した内容などをメール送信するための情報を設定します。ここで設定したメール情報はシナリオ内の任意の場所でメール送信に利用することができます。",
    'info_conversation' => "利用者の会話ログを閲覧することができます。また、特定の利用者に対して直接チャットメッセージを送ることも可能です。",
    'info_report' => "ボットの利用状況を確認することができます。",
    'info_nlp' => "",
    'info_bot_setting' => "ボットの設定、ウェブサイトへの組み込み方法などを確認できます。",
    'info_system_setting' => "（【指示】「ボット設定」の中に、「タイムゾーン」というアイテムで統合してください。）",
    'info_help' => "（【指示】「ヘルプ」は上部のグローバルナビゲーションに移動します）",
    'management' => 'システム管理',
];
