<?php
return [
	'max_user' => 'จำนวนผู้ใช้สูงสุด',
	'max_bot' => 'สูงสุดของบอทช์',
	'max_admin' => 'ผู้ดูแลระบบสูงสุด',
	'support' => 'สนับสนุน',
	'buy' => 'ซื้อเลย',
    'purchased' => 'สั่งซื้อ',
	'unlimit' => 'ไม่ จำกัด',
	'free' => 'ฟรี',
	'monthly_fee' => 'ค่าธรรมเนียมการใช้งานรายเดือน',
	'tax' => 'รวมภาษี',
	'pay' => 'จ่ายเงิน',
	'time' => 'วันที่และเวลาอ้างอิง',
    'upgrade_plan' => 'อัพเกรด',
    'down_plan' => 'ปรับลด',
    'apply_plan' => 'เปิดใช้งานจาก :date',
    'message_down_plan' => 'ขณะนี้เราใช้แผนอัตราค่าบริการ <b>planA</b>.<br> การปรับลดเกรดเป็นแผนอัตรา <b>planB</b> จะลดจำนวนผู้ใช้จำนวนบอทและจำนวนผู้ดูแลระบบ bot การปรับลดราคาของแผนราคาจะมีผลตั้งแต่ <b> ันที่</b> คุณต้องการลดระดับแผนราคาหรือไม่',
];