<div id="terms_of_use_modal" class="modal fade" role="dialog">
	<div class="modal-dialog">
		<div class="modal-content overlay-wrapper ">
			<div class="modal-header">
				<h4 class="modal-title">{{{ trans('modal.terms_of_use') }}}</h4>
			</div>
			<div class="modal-body">
				<div class="row">
					<div class="form-group">
						<div class="col-md-12">
							<div class="term-content">
								<div class="text-center">
									<strong>Botchan利用規約</strong>
								</div>
								この規約（以下「本規約」といいます）は、株式会社wevnal（以下「当社」といいます）が提供するBotchanサービス（以下「本サービス」といいます）の利用に関する条件を、本サービスを利用するお客様（以下「お客様」といいます）と当社との間で定めるものです。<br/><br/>
								第１条（定義）<br/>
								本規約では、以下の用語を使用します。<br/>
								１　「チャット」とは、お客様とお客様のユーザ（以下「ユーザ」といいます）との間で会話形式で行われる情報交換のことをいいます。<br/>
								２　「チャットボット」とは、チャットにおけるお客様側の会話を自動的に取得・応答をするシステムのことをいいます。<br/>
								３　「チャット内容」とは、チャットを通じてお客様とユーザとの間で交わされた、文章、音声、音楽、画像、動画のことをいいます。<br/>
								４　「コンテンツ」とは、ボットの応答文、静止画、動画、API設定、メールテンプレートなどお客様が本サービス使用に伴い本サービスに登録する内容のことをいいます。<br/><br/>

								第２条（規約への同意）<br/>
								１　お客様は、本規約の定めにしたがって本サービスを利用しなければなりません。<br/>
								２　お客様が未成年である場合は、親権者など法定代理人の同意（本規約への同意を含みます）を得たうえで本サービスを利用してください。また、本規約に同意した時点で未成年であったお客様が、成年に達した後に本サービスを利用した場合、未成年であった間の利用行為を追認したものとみなします。<br/>
								３　お客様が本サービスを事業者のために利用する場合は、当該事業者の権限ある代表者が本規約に同意したうえで本サービスを利用してください。<br/>
								４　おきゃくさまは、本サービスを実際に利用することによって本規約に有効かつ取消不能な同意をしたものとみなされます。<br/>
								５　本サービスにおいて個別利用規約がある場合、お客様は、本規約のほか個別利用規約の定めにも従って本サービスを利用しなければなりません。<br/><br/>

								第３条（規約の変更）<br/>
								１　当社は、当社が必要と判断する場合、いつでも、本規約および個別利用規約を変更できるものとします。<br/>
								２　変更後の本規約および個別利用規約は、本サービス内または当社が運営するウェブサイト内の適宜の場所に掲示された時点からその効力を生じるものとし、お客様は本規約および個別利用契約の変更後も本サービスを使い続けることにより、変更後の本規約および個別利用規約に対する有効かつ取消不能な同意をしたものとみなされます。本サービスをご利用の際には、随時、最新の本規約および適用のある個別利用規約をご参照ください。<br/><br/>

								第４条（アカウント）<br/>
								１　お客様は、本サービスの利用に際してお客様自身に関する情報を登録する場合、真実、正確かつ完全な情報を提供しなければならず、常に最新の情報となるように修正しなければなりません。<br/>
								２　お客様は、本サービスの利用に際してパスワードを登録する場合、これを不正に利用されないようご自身の責任で厳重に管理しなければなりません。当社は、登録されたパスワードを利用して行われた一切の行為を、お客様ご本人の行為とみなすことができあす。<br/>
								３　本サービスに登録したお客様は、いつでもアカウントを削除して退会することができます。<br/>
								４　当社は、お客様が本規約に違反しまたは違反するおそれがあると認めた場合、あらかじめお客様に通知することなく、アカウントを停止または削除することができます。<br/>
								５　当社は、最終のアクセスから１年間以上経過しているアカウントを、あらかじめお客様に通知することなく削除することができます。<br/>
								６　お客様の本サービスにおけるすべての利用権は、理由を問わず、アカウントが削除された時点で消滅します。お客様が謝ってアカウントを削除した場合であっても、アカウントの復旧はできませんのでご注意ください。<br/>
								７　本サービスのアカウントはお客様に一身専属的に帰属します。お客様の本サービスにおけるすべての利用権は、第三者に譲渡、貸与または相続させることはできません。<br/><br/>

								第５条（プライバシー）<br/>
								当社は、お客様のプライバシー情報と個人情報を、Botchanサービスプライバシーポリシーに従って適切に取り扱います。<br/><br/>

								第６条（サービスの提供）<br/>
								１　お客様は、本サービスを利用するにあたり、必要なコンピュータ、通信手段、電力などを、お客様の責任で用意しなければなりません。なお、お客様が未成年者であるばいは、親権者など法定代理人がお客様に使用を認めたものをご使用ください。<br/>
								２　当社は、本サービスの全部または一部を、ご本人確認の有無、登録情報の有無、その他、当社が必要と判断する条件を満たしたお客様に限定して提供することができるものとします。<br/>
								３　当社は、当社が必要と判断する場合、あらかじめお客様に通知することなく、いつでも、本サービスの全部または一部の内容（仕様、デザイン、視聴覚表現、その他の一切の事項を含みます）を変更し、また、その提供を中止することができるものとします。<br/><br/>

								第７条（提携パートナーのサービス）<br/>
								本サービスは、当社と提携する他の事業者が提供するサービスまたはコンテンツを含む場合があります。かかるサービスまたはコンテンツに対する責任は、これを提供する事業者が負います。また、かかるサービスまたはコンテンツには、これを提供する事業者が定める利用規約その他の条件が適用されることがあります。<br/><br/>

								第８条（コンテンツ）<br/>
								１　お客様は、本サービスに登録したコンテンツに対して有する権利を従前通り保持し、当社がかかる権利を取得することはありません。<br/>
								２　コンテンツのバックアップは、お客様ご自身で行っていただくこととなります。当社あコンテンツのバックアップを行う義務を負いません。<br/>
								３　当社は、法令または本規約の順守状況などを確認する必要がある場合、コンテンツの内容を確認することができます。ただし、当社はそのような確認を行う義務を負うものではありません。<br/>
								４　当社は、お客様がコンテンツに関し法令もしくは本規約に違反し、または違反するおそれのあると認めた場合、その他行状の必要がある場合、あらかじめお客様に通知することなく、コンテンツを削除するなどの方法により、本サービスでのコンテンツの利用を制限できます。<br/><br/>

								第９条（禁止事項）<br/>
								お客様は、本サービスの利用に際して、以下に記載する行為を行ってはなりません。<br/>
								１　法令、裁判所の判決、決定もしくは命令、または法令上拘束力のある行政措置に違反する行為<br/>
								２　公の秩序または善良の風俗を害するおそれのある行為<br/>
								３　反社会勢力に対する利益供与その他の協力行為<br/>
								４　当社または第三者の著作権、商標権、特許権等の知的財産権、名誉権、プライバシー権、その他法令上または契約上の権利を侵害する行為<br/>
								５　当社が定める方法以外の方法で、コンテンツの利用件またはデータを貸与、交換、譲渡、名義変更、売買、質入、担保供与その他の方法により第三者に利用させまたは処分する行為<br/>
								６　性行為やわいせつな行為を目的とする行為、面識のない異性との出会いや交際を目的とする行為、児童ポルノまたは児童虐待に相当する情報を表示しまたは表示させる行為、第三者に対する嫌がらせや誹謗中傷を目的とする行為、その他本サービスが予定している利用目的と異なる目的で本サービスを利用する行為<br/>
								７　過度に暴力的な表現、露骨なせい的表現、人種、国籍、信条、性別、社会的身分、門地等による差別につながる表現、自殺、自傷行為、薬物乱用を誘引または助長する表現、その他反社会的な内容を含み他人に不快感を与える表現を、投稿または送信する行為<br/>
								８　当社または第三者になりすます行為または意図的に虚偽の情報を流布させる行為<br/>
								９　第三者の個人情報、登録情報、利用履歴情報などを、不正に取集、開示または提供する行為<br/>
								１０不正アクセス行為、第三者のユーザIDの利用行為、その他これらに類する行為<br/>
								１１本サービスのサーバやネットワークシステムに支障を与える行為、技術的手段を利用してサービスを不正に操作する行為、本サービスの不具合を意図的に利用する行為、類似または同様の問い合わせを必要以上に繰り返す等、当社に対し不当な要求をする行為、その他当社による本サービスの運営または第三者による本サービスの利用を妨害し、これらに支障を与える行為<br/>
								１２本サービスの翻訳、複製、改変、リバースエンジニアリング、その他の方法を利用し、本サービスの知的所有権その他の権利を侵害する行為<br/>
								１３上記１から１２のいずれかに該当する行為を援助または助長する行為<br/>
								１４その他当社が不適切と判断した行為<br/><br/>

								第１０条（お客様の責任）<br/>
								１　お客様は、お客様ご自身の責任において本サービスを利用するものとし、本サービスにおいて行った一切の行為およびその結果について一切の責任を負うものとします。<br/>
								２　当社は、お客様が本規約に違反して本サービスを利用していると認めた場合、当社が必要かつ適切と判断する措置を講じます。ただし、当社は、かかる違反を防止または是正する義務を負いません。<br/>
								３　お客様は、本サービスを利用したことに起因して（当社がかかる利用を原因とするクレームを第三者より受けた場合を含みます）、当社が直接的もしくは間接的に何らかの損害（弁護士費用の負担を含みます）を被った場合、当社の請求に従って直ちにこれを賠償しなければなりません。<br/><br/>

								第１１条（弊社の免責）<br/>
								１　当社は、本サービスの事実上または法律上の瑕疵（安全性、信頼性、正確性、完全性、有効性、特定の目的への適合性、セキュリティなどに関する欠陥、エラーやバグ、権利侵害などを含みます）がないことを明示的にも黙示的にも保証しておりません。当社は、お客様に対して、かかる瑕疵を除去して本サービスを提供する義務を負いません。<br/>
								２　当社は、本サービスに起因してお客様に生じたあらゆる損害について、一切の責任を負いません。ただし、本サービスに関する当社とお客様との間の契約（本規約を含みます）が消費者契約法に定める消費者契約となる場合、この免責規定は適用されません。<br/>
								３　上記２ただし書に定める場合であっても、当社は、当社の過失（重過失を除きます）による債務不履行または不法行為によりお客様に生じた損害のうち特別な事情から生じた損害（当社またはお客様が損害発生につき予見し、または予見し得た場合を含みます）について一切の責任を負いません。<br/>
								４　当社の過失（重過失を除きます）による債務不履行または不法行為によりお客様に生じた損害の賠償を行う場合、お客様から当該損害が発生た月に受領した利用料の額を上限とします。<br/><br/>

								第１２条（連絡方法）<br/>
								１　本サービスに関する当社からお客様への連絡は、本サービスまたは当社が運営するウェブサイト内の適宜の場所への掲示、その他当社が適当と判断する方法により行います。<br/>
								２　本サービスに関するお客様から当社への連絡は、本サービスまたは当社が運営するウェブサイト内の適宜の場所に設置するお問い合わせフォームの送信または当社が指定する方法により行っていただきます。<br/><br/>

								第１３条（言語、準拠法、裁判管轄）<br/>
								本規約の準拠法は日本法とします。本サービスに起因または関連してお客様と当社との間に生じた紛争については東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br/><br/>

								２０１７年９月２９日施行<br/><br/>

								<div class="text-center"><strong>Botchanプライバシーポリシー </strong></div>
								株式会社<strong>wevnal</strong>（以下「当社」といいます）は、個人情報保護の重要性を強く認識し、取り扱いには細心の注意を払います。そのため、当社は、当社が利用者に関する情報をどのように取得、利用、開示、移転および保存するかについて規定する<strong>wevnal</strong>プライバシーポリシーを定めています。この<strong>Botchan</strong>プライバシーポリシーは、当社が提供するBotchanサービス（以下「本サービス」といいます）において利用者に関する情報をどのように取得、利用、開示、移転および保存するかについて規定します。このプライバシーポリシーは、当社が定める<strong>wevnal</strong>プライバシーポリシーおよび本サービスの利用規約およびこれに付随する規約またはガイドラインとともに、本サービスの利用に適用されます。<br/><br/>

								１（本サービスが取得する情報およびその取得方法）<br/>
								<div class="paragraph-one">
									１利用者から直接取得する情報<br/>
									本サービスは、利用者が本サービスの利用登録を行う場合、以下の情報を提供していただく場合があります。<br/>
									<div class="paragraph-two">
										a.	メールアドレス<br/>
										b.	企業名<br/>
										c.	担当者氏名<br/>
										d.	住所<br/>
										e.	電話番号<br/>
										f.	企業サイトURL<br/>
										g.	ユーザプロフィール（SNS上のプロフィール画像、ニックネーム、利用者ID、性別、言語、Facebookページ情報）<br/>
										h.	その他本サービスが指定する利用者に関する情報<br/>
									</div>
								</div>
								<div class="paragraph-one">
									２端末情報<br/>
									利用者が端末または携帯端末上で本サービスを利用する場合、端末識別子、携帯端末識別子およびIPアドレスを取得する場合があります。<br/>
									３支払情報<br/>
									利用者が本サービスの有料プランを選択する場合、決済処理に必要な支払情報を取得します。<br/>
									４カスタマーサポートに関連する情報<br/>
									当社のカスタマーサポートを受ける場合、利用者が提供する連絡先情報（通常は氏名とメールアドレスですがこれらに限られません）、サービス上のアクテビティに関する情報、および利用者ID番号を取得、保管することがあります。また、サポートの際のやりとりおよびその中に含まれる情報も保管することがあります。<br/>
									５利用者のアクションに関する情報<br/>
									利用者が本サービスを利用する際、直接当社に提供した情報および本サービスに提供した情報を取得、保管することがあります。利用者のサービス利用状況に関する情報も取得することがあります。利用者が本サービス上で入力したコンテンツ（文章、静止画、動画）について取得、保存することがあります。<br/>
									６クッキー等を利用した情報<br/>
									本サービスにアクセスする際、本サービスでは下記の特定の技術情報を取得します。本サービスはログファイルおよびトラッキング技術を使用し、クッキー、IPアドレス、端末の種類、携帯端末識別子、ブラウザの種類、ブラウザの言語、参照ページおよび出口ページ、プラットフォームの種類、ページ閲覧数、ページ閲覧順序、アクテビティの日時、およびその他の情報を取得、分析します。内部での使用を目的とし、これらの情報を利用者の利用者IDと関連づける場合もあります。<br/>
									７外部サービスとの連携により取得する情報<br/>
									外部サービスで利用者が利用するIDおよびその他外部サービスのプライバシー設定により利用者が連携先にかいじを認めた情報を取得することがあります。<br/>
								</div>
								２（取得した情報の利用）<br/>
								本サービスは、取得した利用者の情報を以下の目的のために利用します。<br/>
								<div class="paragraph-one">
									A.	本サービスの提供のため
									B.	料金請求、課金計算のため
									C.	本人確認、認証サービスのため
									D.	マーケティング調査、統計、分析のため
									E.	システムメンテナンス、不具合対応のため
									F.	本サービス利用に関するご連絡ならびに当社の規約、条件およびポリシーの変更などの重要な通知をお送りするため
									G.	技術サポートの提供、利用者からの問い合わせ対応のため
									H.	不正行為もしくは違法となる可能性のある行為を防止し、利用規約を施行するため
								</div>

								３（情報の共有・第三者提供）<br/>
								本サービスは、以下の場合、利用者の情報を第三者と共有することがあります。<br/>
								<div class="paragraph-one">
									A.	利用者の同意を得た場合<br/>
									本サービスは、利用者の同意を得た場合、利用者の情報（個人情報の場合もあります）を第三者である会社、組織、個人に提供することがあります。<br/>
									B.	第三者サービス提供者との共有<br/>
									支払処理、データ分析、メール送信、ホスティングサービス、カスタマーサービスなどを当社の代理で行うサービスを提供する第三者に対して利用者の情報を提供します。すべての第三者サービス提供者に対して、開示情報の機密を保持し、当社の代理でサービスを提供する以外の目的に利用者の情報を使用しないように指示するものとします。<br/>
									C.	外部サービスとの連携のための共有<br/>
									本サービスは、Facebook、LINEアカウントその他の外部サービスとの連携または外部サービスを利用した認証にあたり、当該外部サービス運営会社に利用者の情報を提供することがあります。<br/>
									D.	法律上の理由<br/>
									利用者の居住国内外において、法律、規則、法的手続きまたは公的もしくは政府機関からの要求により、当社が利用者の個人情報を開示することが必要になる場合があります。<br/>
									当社は、国家安全保障、法の執行またはその他の公益の実現のために必要または適切であると判断した場合、利用者に関する情報を公開することがあります。<br/>
									当社は、当社の利用規約の執行、本サービスの運営もしくは利用者の保護のために、開示が合理的に必要であると判断する場合、利用者に関する情報を開示することがあります。<br/>
									E.	売却または合併<br/>
									組織再編、合併または譲渡に際し、本サービスが取得した個人情報の全部または一部を関係者に移転することがあります。<br/>
								</div>

								３（個人情報の保護）<br/>
								　当社は、利用者の個人情報の紛失、盗用、悪用、不正アクセス、開示、改ざんおよび破壊を防ぐための、合理的な、管理上の、技術的および物理的措置を講じています。<br/>
								利用者の個人情報の安全性を保持するため、当社は従業員にプライバシーおよび安全性のガイドラインを伝達し、社内でのプライバシー保護対策をてっていしています。<br/><br/>

								４（個人情報へのアクセス）<br/>
								当社が法律または正当な事業目的のために当該データの保存を要求されない限り、当社に不正確なデータの訂正またはデータの削除を要請するために、利用者がアクセスできるように、当社は商業的に合理的な努力をします。<br/>
								情報が誤っている場合、すぐに更新または削除する方法を利用者に提供するように、当社は誠実に努力します。ただし、正当なビジネス上または法律上の目的で当該情報を保持する必要がある場合を除きます。<br/>
								利用者からの要請に対応する前に、本人確認をお願いすることがあります。<br/>
								当社は、不合理に繰り返し行われる要請、過度の技術的努力を要する要請、他者のプライバシーを害するおそれのある要請、著しく非現実的な要請または当該アクセスについて適用される法律により別段要求されない要請については、お断りすることがあります。<br/><br/>

								５（取得した情報の廃棄）<br/>
								取得した個人情報は、当社による通常の事業運営に照らして、合理的に不要と判断される時点で破棄します。<br/><br/>

								６（プライバシーポリシーに関するお問い合わせ）<br/>
								本サービスのプライバシーポリシーに関する質問やお問い合わせは、本サービスウェブサイトに設置された問い合わせフォームよりご連絡ください。<br/><br/>

								７（プライバシーポリシーの改定）<br/>
								当社は、プライバシーポリシーを随時更新することがあります。プライバシーポリシーの重要な改定は、最新のプライバシーポリシーとともに本サービスのウェブサイトに掲示します。プライバシーポリシーの改定は、当社がウェブサイト上または本サービスに掲載した時点から適用されるものとします。<br/><br/>

								制定：<strong>2017</strong>年<strong>9</strong>月<strong>29日</strong><br/><br/>

								<div class="text-center"><strong>特定商取引法に基づく表示</strong></div><br/><br/>

								販売事業者：株式会社<strong>wevnal</strong><br/>
								販売責任者：代表取締役　磯山博文<br/>
								販売事業者の住所：東京都渋谷区渋谷<strong>1-11-8</strong>渋谷パークプラザ<strong>5F</strong><br/>
								問い合わせ先：<span class="mail_info">info@wevnal.co.jp</span>  <strong>03-5766-8877</strong><br/>
								販売価格：購入手続きの際に画面に表示されます<br/>
								支払時期：購入ボタンを押した後<br/>
								支払方法：クレジットカード（<strong>GMO</strong>ペイメントゲートウェイ社に委託）<br/>
								　　　　　月額課金（自動クレジット決済）により請求します。<br/>
								サービスの提供時期：購入完了後、直ちにご利用いただけます。<br/>
								キャンセル：いつでもキャンセルが可能です。ただしお支払いいただいている当該月額利用料については返却いたしません。<br/>
								動作環境：<strong>Windows Internet Explorer 10</strong>以上<br/>
								　　　　　　　　　<strong>Google Chrome</strong> 最新版<br/>
								　　　　　　　　　<strong>FireFox</strong> 最新版<br/>
								　　　　　<strong>MacOS  Safari</strong> 最新版<br/>
								　　　　　　　　　<strong>Google Chrome </strong>最新版<br/>
								　　　　　　　　　<strong>FireFox </strong>最新版<br/>
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class="modal-footer">
				<button type="button" class="btn btn-default btn-modal-close pull-left" data-dismiss="modal">{{{ trans('button.close') }}}</button>
			</div>
		</div>
	</div>
</div>